/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Gagal untuk menyimpan kata laluan";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Sesetengah medan tidak diisi dengan betul";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Nama pengguna";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Kata laluan";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Tapak URL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Tajuk";

/* Заголовок представления создания нового пароля */
"title.add" = "Tambah kata laluan";

/* Заголовок представления редактирования пароля */
"title.edit" = "Edit kata laluan";

